module.exports = [{
    "name": "20-21秋季学期",
    "start": "2020.9.14",
    "end": "2021.1.17",
    "skip": []
  },
  {
    "name": "20-21春季学期",
    "start": "2021.3.1",
    "end": "2021.7.4",
    "skip": []
  },
  {
    "name": "20-21夏季学期",
    "start": "2021.7.5",
    "end": "2021.7.25",
    "skip": []
  },
  {
    "name": "21-22秋季学期",
    "start": "2021.9.6",
    "end": "2022.1.2",
    "skip": ["2021.10.4"]
  },
  {
    "name": "21-22春季学期",
    "start": "2022.2.21",
    "end": "2022.6.12",
    "skip": []
  },
  {
    "name": "21-22夏季学期",
    "start": "2022.6.27",
    "end": "2022.7.17",
    "skip": []
  },
]